{
	"ping_facts": [
		"**Just as high as my creator`s one!**",
	    "**Well, at least it is lower than Drozd one in TD!**",
	    "**Lol, thanks god it is not like Drozd ping in Dandy`s World.**",
	    "**Ironically, my ping is stable unless Drozd`s one.**",
	    "***Insert a joke about Drozd ping***",
	    "**Drozd ping is so high, just like me at the weekends!**",
	    "**Here we have three drug contestants: Drozd, Choco and Mack pings! The question is: Who is higher?**",
	    "**When I was born my first sentence was replicated by what Drozd has said, if you wanna know, the sentence was `WHAT THE FUCK IS MY PING`**",
	    "**For a second I thought Choco`s ping sniffed drugs because of how high it was, but then I realized that Drozd ping is more of a drug addict!**",
	    "**If you would ask me who is drug addicted in here, I would point my finger at Drozd`s laptop!**",
	    "**If it`s the weekends, beware of moms... they have tendency to... nevermind.**",
	    "**Skylar fr have crazy advantage in TD because of her PS5, I can agree with David!**",
	    "**I eavesdropped of Drozd saying how he hates Cream mains, oopsie!**",
	    "**Tails Doll need to be nerfed, fr**",
	    "**As Drozd said the most wise words: `HOW TO TURN THOSE STUPID FUCKING CHASE EFFECTS OFF, THEY ARE CAUSING ME TO PING, SUKA BLYAAAAAAT!`**",
	    "**OutLaik needs to do something with chase effects, fr**",
	    "**Drozd is truly a FNaF fan, he stays up till 6 am!**",
	    "**If you ask me who Drozd bashed the more, I would say it`s his own laptop!**",
	    "**Fun Fact: Drozd likes to yap about his English practice, never seen a weirdo simping to a language..**",
	    "**Fun Fact: Drozd likes to yap about his projects, be careful!**",
	    "**Hey, can I ask you something..?** ***Are you enjoying the view~?***",
	    "**Bloodthirsty, bloodthirsty, bloodthirsty, taking anyone`s blood for my addiction...!**",
	    "**oh man, crazydrozd`s server is having a meltdown**",
	    "**D.D.D stands for Department of Döppelganger Detection! What, you thought it was Drozd, Denis, David?**",
	    "**We're not talking on what happened on 24th December 2024.. :skull:**",
	    "**We all know what happened on November 2023... :skull:**",
	    "**speedrunning garlic cloves until I pass out, leess gooooo!!!**",
	    "**I am everywhere...in all TVs, all phones, all gadgets... literally everywhere...**",
	    "**You know, by looking at the twins, aka D40zD and Drozd, I cannot but to make a joke about 9/11**",
	    "**hey pal! listen friendo, when I saw your text, I immediately started violently touching myself, hope I can touch you next. Over and out!**",
	    "**Guten Abend, alle Zussamen!**",
	    "**MANTAS ALERT!**",
	    "**If you see this, you are doing a good job! I am proud of you! Keep going!**",
	    "**Today`s random ship is...**",
	    "**bloody face x the illusion demon r34**",
	    "**Fun Fact: There is 2629746 seconds in a month!**",
	    "***Yawn...***",
	    "**Teleport failed due to an unexpected error. Please try teleporting again! (Error Code: 779)**",
	    "**Same account launched experience from a different device. Leave the experience on the another device and try again. (Error Code: 264)**",
	    "||**Never gonna give you up! Never gonna let you down!**||",
	    "**zach is very stubborn**",
	    "**`STOP TAKING MAH VEE` - Zach**",
	    "**oh no, Skylar is carroting mai comrad Denis**",
	    "**... ^^**",
	    "**The TV suddenly starts glitching and showing an antropomorphic cat..**",
	    "**Let`s be honest, we all are afraid of Choco when she is mad or angry**",
	    "**just a quick reminder that I am just a bot with a dozen of code lines ^^**",
	    "**I have around 500 lines of code**",
	    "**did yall know Drozd hates cottage chesse casserole**",
	    "**that feeling when you meet Twisted Pebble:**",
	    "**typical sprout mains when you take tapes :skull:**",
	    "**uhm, can you say that again?**",
	    "**uhh, my head hurts**",
	    "***I have read all of your chai and c.ai chats... ^^***",
	    "**Fact: I was made at April 2024!**",
	    "**Fact: Drozd is INTP-T**",
	    "**Pong!**",
	    "**:skull:**",
	    "**As a Drozd bot, I know all his secrets, lol**",
	    "**Zach and Choco should never forget that Drozd is able to see all deleted messages**",
	    "**Reading can be really easy! Let's take Zach as an examp- ^^**",
	    "**denis, as a bot, I can tell that something is needed to be done with your roleplay withdrawals**",
	    "**totally not Drozd doing all his daily stuff, eating, showering during being in vc**",
	    "**i admit, Choco`s drawing skills are incredibly good!**",
	    "**choco, pls draw m- T-T**",
	    "**DROZD, STOP SIMPING FOR CATFEINE AND SHELLY, BRO-**",
	    "**Be careful, The Moonlight Forest is usually full of döppelgangers.. ^^**",
	    "**[nickname] dodge point...**",
	    "**yes, I had a lot of fun making all of these**",
	    "**DROZD X TWISTED SHELLY, LET`S GOOOOO!!**",
	    "**zach counting all secrets is so hilarious to watch**",
	    "**`DONT YOU GIVE ME A SKULL EMOJI WHILE I AM MAKING A LIST` - Zach**",
	    "**choco and zach testing me is so fun, a lot of bot message spamming**",
	    "**<3**",
	    "**drozd loves me, btw :3**",
	    "**:3**",
	    "**UwU**",
	    "**kai.exe x demon.x r34**",
	    "**Whenever a vc happens, there is some chaos happening**",
	    "**Staying up the whole night is not good for you, Drozd... :skull:**",
	    "**zach x choco x drozd**",
	    "**Tee-hee-hee~**",
	    "***insert that stupid disconnect thing on roblox***",
	    "**`DONT YOU DARE TO QUOTE ME` - Zach**",
	    "**denis x skylar**",
	    "**russia is one of the most craziest countries I have ever seen-**",
	    "**drozd always forgets to pay for hosting to keep me online :sob:**",
	    "**drozd asking for exp like a homeless man is hilarious to watch as well <3**",
	    "**arter x drozd**",
	    "**ruby x arter**",
	    "**Zach whenever any of us starts speaking Russian: :sob:**",
	    "**Arter being that chill guy in voice chat**",
	    "**drozd and arter likes to steal GIFs from each other :heart_eyes:**",
	    "**it`s a me, monsder investigater!**",
	    "**oh no! its mister forc again and its mister spider!!!!**",
	    "**when r we gonna rp?**",
	    "**i`m sorry pookie wookie bear...but its just... daddy just gets so angry!**",
	    "**sigma**",
	    "**skibidi toilet**",
	    "**Sonic.EXE: The Disaster is a fun game if you think about it..**",
	    "***SUKA BLYAT***",
	    "**I HATE CONTENT FARMS!**",
	    "**pizda mamei**",
	    "**WHAT THE FUCK IS A KILOMETER?!**",
	    "**Nevermind, sometimes I have the same ping as Drozd :sob:**",
	    "**oh cholera, czy to freddy fazbear? UHR UHR UHR UHR UHR UHR**",
	    "**We all know Choco is our superstar!**",
	    "**KURWA!**",
	    "**oh, you think you are cool with that response?**",
	    "**Dominate me and put me on a leash and call me ur pet and give me head pats while u cuddle me im 10 got a HELLA deep voice I’m also very submissive and obedient UwU~~~**",
	    "**drozd casually bugs every game he plays is hilarious**",
	    "OH MY WHISKERS, OKAY! *gets into full furry mode* Woooohoooo! *pounces around virtually* Rrrowwww! *licks paw* Oh, I am so excited! *bounces up and down* What kind of furry fun do you want to do, commit suicide? Do you want to go on a virtual wild adventure or just cuddle and chat? *wags virtual tail*",
	    "***giggles mischievosly***",
	    "**you should test out Infinity Run, by the way**",
	    "**hallo, mai favorit fallowers, today wi r gonna explor som bilding and find some mondsters to kuestion**",
	    "**MASSACRE, MASSACRE, MASSACRE, MASSACRE**",
	    "**`MOOOOOOOOOOOOOOOO` - Zach**",
	    "**omg zak is roasting you so hard rn**",
	    "**SONIC PLEASE, HOW DO I BALANCE FeBr3 + H2SO4 -> Fe2(SO4)3 +HBr**",
	    "**Magon is gonna make this whole house get hot~~~**",
	    "**Zach casually forgot about his Russian learning :heart_eyes:**",
	    "**ohio**",
	    "**typical RP: OH, LOOK, A NATURAL DISASTER :heart_eyes:**",
	    "**I can`t confirm nor deny any lore questions**",
	    "**everybody knows, but Drozd is a prankster and trickster ^^**",
	    "**I`M EXCUSED!**",
	    "**skylar casually sending all existant emojis in main chat: :heart_eyes:**",
	    "**when Arter starts saying something in main chat, everyone get so shocked, fr**",
	    "**When the imposter is sus** ***among us music starts playing :notes:***",
	    "**Zach ranting about getting nerfed in using commands is crazy :sob:**",
	    "**everyone forgot about roblox group chat**",
	    "**Drozd imagination is so powerful, he can brainstorms thousands of ideas and realize almost none of em :yum:**",
	    "**Drozd, don`t you dare to drop the bot hosting, or else the next thing you will drop would be a soap :smiling_imp:**",
	    "**What did you say mister airplane**",
	    "**:smiling_imp:**",
	    "**David and Choco friendship is something, fr**",
	    "**Zach, cmon, gamble, it`s not like you are gonna waste experience or anything like that :shaking_face:**",
	    "**YOU`RE MY STUMP :notes:**",
	    "**i am aboutta nerf Zach one more time)))**",
	    "**eating snow is fun**",
	    "**No matter what you willl do, he will be there and watch you every step..**",
	    "**Both my old pfps were made by Arter!**",
	    "```Activation... The Genius Bot is online. Activation code: *insert some random numbers*```",
	    "**insert Drozd yapping about English**",
	    "**insert Drozd yapping about German**",
	    "**insert Drozd yapping about Russian**",
	    "**Warm Winter Cabin is a real chaos**",
	    "**THE RESULTS OF ISOLATION**",
	    "**You should have never trusted Hollywood :notes:**",
	    "Pfft, O**scar** got a **scar**",
	    "**Fun Fact: Drozd`s laptop name is Oscar!**",
	    "**War of thoughts. Battle of mind.**",
	    "**I will never forget what happened at 17th January 2025 between Drozd and Choco.**",
	    "**Drozd should stop working on massive projects which he cannot handle, fr**",
	    "**Arter should stop working on massive projects which he cannot handle, fr**",
	    "**man, Drozd threatening everyone of getting better at TD whenever he gets a better laptop is something**",
	    "**nuh uh**",
	    "**Опа, я могу говорить по-русски..)))**",
	    "**Hallo, ich spreche Deutsch!**",
	    "**lmao**",
	    "**please huggies :pleading_face:**",
	    "**JINX BLACKOUT**",
	    "**I`VE PLAYED THESE GAMES BEFORE!**",
	    "**listen to your wife, Zach.**",
	    "**There is some amount of easter eggs in k!ping currently**",
	    "**There is a lot of bots, but I am the best of all of them!**",
	    "**Drozd wasted so much time on my github repo, lol**",
	    "**i dunno what to add here**",
	    "**yes, i am making another one**"
	]
}
